/* Localized versions of Info.plist keys */

CFBundleName = "Undertext";
CFBundleGetInfoString = "Undertext version 0.1, Copyright 2009 Johan Lundström.";
NSHumanReadableCopyright = "Copyright 2009 Johan Lundström.";
